Repository: SubvertDev/ForPDA
Catalog: Modules/Sources/BBPanelFeature/Resources/Localizable.xcstrings
Source language: en
Languages: ru

source: Add item
ru: Добавить пункт

source: Cancel
ru: Отмена

source: Colors
ru: Цвета

source: Create
ru: Создать

source: Input full URL-address
ru: Введите полный URL-адрес

source: Input spoiler title
ru: Введите заголовок спойлера

source: Item %lld
ru: Пункт %lld

source: New list
ru: Новый список

source: New list items are created automatically
ru: Новые пункты создаются автоматически

source: OK
ru: ОК
